<flats><flat><title>Nowoczesne i Komfortowe mieszkanie Bez Czynszu 59m</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-i-komfortowe-mieszkanie-bez-czynszu-59m/1007084965900910497845609</url><description>
Oferuj&#281; na wynajem , komfortowe i w pe&#322;ni wyposa&#380;one mieszkanie 59m w kameralnym budynku na ul.&#379;e&#324;c&#243;w w Krakowie.

Lokalizacja:

Kameralny apartamentowiec zlokalizowany jest kilkaset metr&#243;w od Zalewu
Bagry. Okolica gwarantuje spok&#243;j i cisz&#281;. Nieopodal znajduj&#261; si&#281;
Biedronka i Lidl. Okolica polecana klientom chc&#261;cym odetchn&#261;&#263; od zgie&#322;ku
miasta.Trasy rowerowo-spacerowe, du&#380;o teren&#243;w zielonych.

Dodatkowe informacje:

- domofon,


- balkon

-miejsca postojowe przy budynku.

Na mieszkanie sk&#322;ada si&#281;:

-salon
-osobna kuchnia,

-sypialnia z obszernym &#322;&#243;&#380;kiem,

-&#322;azienka,

-przedpok&#243;j zaopatrzony w schowek kt&#243;ry miesci szafe

Wyposa&#380;enie mieszkania:

- salon (rozk&#322;adana kanapa, zestaw mebli , st&#243;&#322; rozk&#322;adany )

- kuchnia (, lod&#243;wka, p&#322;yta elektryczna, okap)

- przedpok&#243;j (  garderoba)

- &#322;azienka (,szafka z umywalk&#261;, toaleta, obszerna naro&#380;na wanna)

Cena:

1900z&#322; miesi&#281;cznie(brak czynszu) + woda + pr&#261;d + ogrzewanie w okresie zimowym.

Kaucja zwrotna w wysoko&#347;ci 2000 z&#322;
</description><locations><location>&#379;e&#324;c&#243;w</location></locations></flat><flat><title>1-pokojowe wynajm&#281;,centrum Krakowa.32m2,ul.Dworska ko&#322;o ICE</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/1+pokojowe-wynajme-centrum-krakowa-32m2-ul-dworska-kolo-ice/1007207384090911383533509</url><description>
Fajne i komfortowe mieszkanie na 2 pi&#281;trze, w apartamentowcu z 2016 roku, winda, ogrzewanie MPEC. Czynsz Administracyjny 330z&#322; plus pr&#261;d wed&#322;ug zu&#380;ycia
Mieszkanie wyko&#324;czone i wyposa&#380;one w 2017 r.
Sk&#322;ada si&#281; z przedpokoju z du&#380;&#261; szaf&#261;, obszernej, nowoczesnej &#322;azienki (meble, pralka), pokoju z aneksem kuchennym (w pe&#322;ni wyposa&#380;onym- lod&#243;wka, piekarnik, p&#322;yta elektryczna) oraz du&#380;ego s&#322;onecznego balkonu z widokiem na zagospodarowany dziedziniec i okoliczne budynki. W pokoju drewniany parkiet, kanapa rozk&#322;adana, komoda, st&#243;&#322;, krzes&#322;a, biurko, stolik tv.
Znakomita lokalizacja w s&#261;siedztwie Ronda Grunwaldzkiego i Centrum Kongresowego ICE Krak&#243;w (liczne i dogodne po&#322;&#261;czenia komunikacj&#261; miejsk&#261;, ok 3 min do przystanku). Balkon sprawdza si&#281; jako miejsce na rowery.
Mieszkanie dost&#281;pne od zaraz.
Nie jeste&#347;my zainteresowani wsp&#243;&#322;prac&#261; z agencjami po&#347;rednictwa.
</description><locations><location>Dworska</location></locations></flat><flat><title>Mieszkanie 2 pokojowe Radzikowskiego Krak&#243;w</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-2-pokojowe-radzikowskiego-krakow/1007250835090910719436709</url><description>
Wynajm&#281; mieszkanie 45m2 na parterze z ogr&#243;dkiem przy ul. Radzikowskiego w bloku z 2008r. Mieszkanie sk&#322;ada si&#281; z 2 pokoi, osobnej kuchni, &#322;azienki i przedpokoju. Do mieszkania przynale&#380;y prywatny ogr&#243;dek ok. 30m2. W przedpokoju du&#380;a szafa wn&#281;kowa. W oknach rolety zewn&#281;trzne. Mieszkanie jasne i w pe&#322;ni umeblowane, wyposa&#380;one w sprz&#281;t AGD (lod&#243;wka, pralka, piekarnik). W pobli&#380;u Ikea i Galeria Bronowicka, wyj&#347;cie z osiedla z 2 stron: na ul. Radzikowskiego i Conrada, blisko autobusy, sklepy, itp. Czynsz najmu 1.300z&#322; + czynsz do wsp&#243;lnoty 350z&#322; + pr&#261;d wg. zu&#380;ycia (ok. 50z&#322;/m-c). Do mieszkania przynale&#380;y prywatne miejsce parkingowe. Osiedle zamkni&#281;te, monitorowane. Mieszkanie wolne od 1 czerwca 2020. Zainteresowane osoby prosz&#281; o kontakt: 507-513-071.
</description><locations><location>Eliasza Radzikowskiego</location></locations></flat><flat><title>OKAZJA RYNEK PIESZO 3 MINUTY / GREAT DEAL 3 MINUTES FROM MARKET SQUARE</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/okazja-rynek-pieszo-3-minuty-great-deal-3-minutes-from-market-square/1007268403290910864349409</url><description>
Ulica Dunajewskiego / Dunajewskiego Street
Mieszkanie 35m2 - pok&#243;j, kuchnia, &#322;azienka, umeblowane, tv-sat, cena 1200 PLN + 200 PLN czynsz + media wg licznik&#243;w. Dla niepal&#261;cych. Tel 570 603 158.

FLAT 35M2 / 3 MINUTES FROM MARKET SQUARE / room / kitchen / bathroom / fully equipped / price 1200 PLN + 200 PLN administration fee (garbage, stairway cleaning) + gas / water / electricity according to counters

I speak english. Ich spreche Deutsch.
Tel 570 603 158.
</description><locations><location>Juliana Dunajewskiego</location></locations></flat><flat><title>Mieszkanie dwupokojowe dla dw&#243;ch os&#243;b- Armii Krajowej-1800 z op&#322;atami</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-dwupokojowe-dla-dwoch-osob+-armii-krajowej+1800-z-oplatami/1007268184830910473551709</url><description>
Do wynaj&#281;cia  mieszkanie w bloku przy Armii Krakowej. Przyjemna i bardzo dobra lokalizacja, nieopodal MS AGH, B&#322;onia, 3 minuty do biurowc&#243;w Galileo, Newton, Edison, za oknem basen AGH.
Blok bardzo zadbany.
Mieszkanie sk&#322;ada si&#281; z dw&#243;ch jednoosobowych pokoi (po ok.14m2), &#347;lepej, ale funkcjonalnej kuchni i &#322;azienki z wann&#261;. W pokojach &#322;&#243;&#380;ka jednoosobowe ( sofa widoczna na zdj&#281;ciu wyprowadza si&#281; ze mn&#261;;) tv te&#380;) Obydwa pokoje s&#261; niebieskie-fioletowych &#347;cian ju&#380; nie ma:).
Ciep&#322;a woda i ogrzewanie-miejskie.
Koszt to 1800 z&#322; z op&#322;atami ( bez internetu- internet mo&#380;na podpi&#261;&#263; samemu- na parterze w bloku ma biuro lokalny dostawca).
Pod blokiem jest sporo miejsc parkingowych dla mieszka&#324;c&#243;w- za szlabanami.
Preferowane osoby pracuj&#261;ce.
Zapraszam do kontaktu:)
</description><locations><location>Armii Krajowej</location></locations></flat><flat><title>Du&#380;a Kawalerka z jasn&#261; kuchni&#261; i z balkonem na ul. Mogilskiej 121, 3 przystanki do dworca</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/duza-kawalerka-z-jasna-kuchnia-i-z-balkonem-na-ul-mogilskiej-121-3-przystanki-do-dworca/1007268348290910752823909</url><description>
Do wynaj&#281;cia bezpo&#347;rednio od w&#322;a&#347;ciciela Kawalerka - 40 m2 na ul. Mogilskiej k. Komendy Miejskiej Policji.
Mieszkanie &#347;wie&#380;o pomalowane, w pe&#322;ni urz&#261;dzone i umeblowane.
Jak wida&#263; na zdj&#281;ciach mieszkanie jest przytulne, &#322;adne, czyste.
Posiada balkon od strony podw&#243;rka, przez co jest cicho. Mieszkanie jest jasne - znajduje si&#281; na III pi&#281;trze w bloku 4. pi&#281;trowym.
Ogrzewanie centralne.
DO mieszkania przynale&#380;y piwnica.
Mieszkanie w pobli&#380;u TAURON AREANA, pi&#281;knej okolicy Parku Lotnik&#243;w, blisko lini tramwajowej, doskonale skomunikowane z ca&#322;ym miastem.

TEl: 602 -53-26-31 - w&#322;a&#347;ciciel.

koszty : 1300 z&#322; + czynsz administracyjny (ok 230 z&#322;) plus pr&#261;d i gaz. (100 z&#322; miesi&#281;cznie )
</description><locations><location>Mogilska 121</location></locations></flat><flat><title>Wynajm&#281; mieszkanie pok&#243;j z kuchni&#261;</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-pokoj-z-kuchnia/1007268348250910497755809</url><description>
Wynajm&#281; mieszkanie pok&#243;j z kuchni&#261; 25 m umeblowane w Nowej Hucie o&#347; Na Stoku od czerwca 696086789
</description><locations><location>Nowa Huta</location><location>Osiedle Na Stoku</location></locations></flat><flat><title>Mieszkanie Krak&#243;w Podg&#243;rze, ul. Zamoyskiego</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-krakow-podgorze-ul-zamoyskiego/1007268167490910536473309</url><description>
Do wynaj&#281;cia 1-pokojowe funkcjonalne mieszkanie w spokojnej, dobrze skomunikowanej okolicy - Stare Podg&#243;rze przy ulicy Zamoyskiego, bardzo dobry dojazd do ka&#380;dej cz&#281;&#347;ci miasta. W niedalekiej odleg&#322;o&#347;ci znajduje si&#281; CH Galeria Kazimierz, CH Bonarka, Biedronka. &#346;wietna komunikacja z innymi cz&#281;&#347;ciami miasta za pomoc&#261; licznych linii tramwajowych i autobusowych.

Mieszkanie w pe&#322;ni umeblowane i wyposa&#380;one (pralka, lod&#243;wka, internet).

Cena: 1400 z&#322;  + media
</description><locations><location>Jana Zamoyskiego</location><location>Stare Podg&#243;rze</location></locations></flat><flat><title>Mieszkanie 2-pokojowe Koz&#322;&#243;wek</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-2+pokojowe-kozlowek/1007268184640911045036809</url><description>
Do wynaj&#281;cia przytulne dwupokojowe mieszkanie. Idealne dla pary.
</description><locations><location>Osiedle Na Koz&#322;&#243;wce</location></locations></flat><flat><title>Nowoczesne 2-pokojowe z widokiem na kopiec Krakusa ul. Parkowa centrum Podg&#243;rza</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-2+pokojowe-z-widokiem-na-kopiec-krakusa-ul-parkowa-centrum-podgorza/1007268256570911379965509</url><description>
Bezpo&#347;rednio 2-pok. NOWE w centrum/Stare Podg&#243;rze, ul. Parkowa
Dwa samodzielne pokoje, kuchnia, &#322;azienka ca&#322;o&#347;&#263; 35m2. Mieszkanie na ul. Parkowej, przy samym Parku Bednarskiego z okien wspania&#322;y widok na kopiec Krakusa, jedna z najlepszych lokalizacji w Starym Podg&#243;rzu. Mieszkanie kompletnie wyposa&#380;one: lod&#243;wka, pralka, piekarnik, p&#322;yta grzejna, wideodomofon. Mieszkanie nowocze&#347;nie wyposa&#380;one, meble kuchenne wykonane na wymiar, w &#322;azience luksusowe baterie podtynkowe, deszczownice, wysokiej klasy szklana kabina, mieszkanie ma tak&#380;e balkon.
Idealna lokalizacja w sercu Krakowa. W bezpo&#347;rednim s&#261;siedztwie Park Bednarskiego i wzg&#243;rze Lasoty, niedaleko Bulwary Wi&#347;lane i Kazimierz.
Do kwoty najmu nale&#380;y doliczy&#263; czynsz administracyjny (253z&#322;) plus op&#322;aty za media, ogrzewanie MPEC (z miejskiej sieci ciep&#322;owniczej).
Budynek w kt&#243;rym znajduje si&#281; mieszkanie jest dobrze skomunikowany, ogrodzony i monitorowany. W ka&#380;dej klatce znajduje si&#281; rowerownia.
Istnieje mo&#380;liwo&#347;&#263; wynaj&#281;cia miejsca postojowego w gara&#380;u podziemnym(130z&#322; miesi&#281;cznie).
W okolicy pe&#322;ne zaplecze handlowo - us&#322;ugowe.
Odleg&#322;o&#347;&#263; od przystank&#243;w tramwajowych i autobusowych to oko&#322;o 5 minut spacerem, a 10 minut do centrum Kazimierza.
Kontakt bezpo&#347;redni do w&#322;a&#347;ciciela: 888-525-525
</description><locations><location>Parkowa</location><location>Stare Podg&#243;rze</location></locations></flat><flat><title>2 pokojowe, klimatyczne, na Salwatorze, 300 metr&#243;w do Rynku G&#322;&#243;wnego</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/2-pokojowe-klimatyczne-na-salwatorze-300-metrow-do-rynku-glownego/1007268280460910752823909</url><description>
2 pokojowe super klimatyczne mieszkanie na Salwatorze, ul. Komorowskiego - boczna od ul. Ko&#347;ciuszki.
Mieszkanie jest po generalnym remoncie, cyklinowanie, malowanie. Nowe okna, rolety okienne.
Meble Ikea i kanapa BRW - w pe&#322;ni umeblowane i ze sprz&#281;tem AGD
Na &#347;cianach klimatyczne obrazy i grafiki, zdj&#281;cia.
D&#281;bowy Parkiet - cyklinowany na mat.
Dwie &#322;azienki - osobna toaleta i prysznic.
Koszty : 2000 z&#322; za miesi&#261;c ze wszystkimi op&#322;atami (z ogrzewaniem i czynszem) bez internetu.
Do mieszkania przynale&#380;y piwnica.

W&#322;a&#347;ciciel: 602532631
</description><locations><location>Salwator</location><location>Ko&#347;ciuszki</location></locations></flat><flat><title>RUCZAJ, komfortowe nad jeziorkiem, Du&#380;a, oddzielna kuchnia. &#346;wietna lokalizacja.</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/ruczaj-komfortowe-nad-jeziorkiem-duza-oddzielna-kuchnia-swietna-lokalizacja/1007268064880910477405209</url><description>
RUCZAJ &#8211; ul. SZUWAROWA 7.
W&#321;A&#346;CICIEL &#8211; BEZ PO&#346;REDNIK&#211;W.  Do
wynaj&#281;cia 2 pokojowe, od&#347;wie&#380;one,
mieszkanie  o powierzchni  50 m2, usytuowane na 2 pi&#281;trze w 3 pi&#281;trowym
bloku z  ceg&#322;y (2001 r). Dwa niezale&#380;ne
pokoje: du&#380;y pok&#243;j ( 18 m2 ), balkon z widokiem na jeziorko, sypialnia ( 9 m2
). Salon z naro&#380;nikiem z funkcj&#261; spania oraz du&#380;&#261; ilo&#347;ci&#261; miejsca do
przechowywania (2 szafy i p&#243;&#322;ki), oraz wyj&#347;ciem na balkon. Oddzielna, jasna kuchnia z du&#380;ym sto&#322;em
( 9 m2 ), &#322;azienka ( 4,5 m2 ) oraz przedpok&#243;j z du&#380;ymi szafami wn&#281;kowymi.
Mo&#380;liwo&#347;&#263; zmiany aran&#380;acji
wed&#322;ug potrzeb najemcy.
Oddzielna jasna kuchnia jest w pe&#322;ni wyposa&#380;ona  w AGD (du&#380;a
lod&#243;wka, kuchenka z p&#322;yt&#261; ceramiczn&#261;,
piekarnik). &#321;azienka wyposa&#380;ona w kabin&#281; prysznicow&#261;, pralk&#281; oraz szafki do
przechowywania. Na pod&#322;ogach panele i terakota. W przedpokoju pojemna, zabudowana
szafa wn&#281;kowa.
Pi&#281;kne,
nowoczesne, bezpieczne, monitorowane osiedle. Blok i klatka schodowa &#8211; zadbana.
Do dyspozycji mieszka&#324;c&#243;w w&#243;zkownia
(mo&#380;na trzyma&#263; rowery) oraz parking. W pobli&#380;u tereny rekreacyjne: jeziorko,
lasek, stadnina koni, &#347;cie&#380;ki rowerowe, klub fitness z si&#322;owni&#261;, basenem i
kortem tenisowym oraz place zabaw. Pizzeria, piekarnia AWITEX, restauracja,
Pasa&#380; RUCZAJ i Pasa&#380; 33. Bardzo dobra komunikacja z centrum Krakowa &#8211; SZYBKI TRAMWAJ.  2 km
do Kampusu Uniwersyteckiego UJ.
Blisko przystanek autobusowy przy ul. Bobrzy&#324;skiego  lub
ul. Kobierzy&#324;skiej.
BRAK
GAZU w mieszkaniu.
Cena 1600  (odst&#281;pne) + 560  (czynsz do wsp&#243;lnoty, w tym zaliczki na ogrzewanie centralne, zimn&#261; i ciep&#322;&#261; wod&#281;
przy 3 osobach) + pr&#261;d wg
zu&#380;ycia.
Kaucja 2200.
WOLNE OD ZARAZ.
Tel. 604519570
</description><locations><location>Ruczaj</location><location>Szuwarowa 7</location></locations></flat><flat><title>3 pokoje, 2 Pu&#322;ku, Czy&#380;yny, 65 m</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/3-pokoje-2-pulku-czyzyny-65-m/1007268280030910472798709</url><description>
Wynajm&#281; mieszkanie 3 pokojowe, 65 m.
Os. 2 go Pu&#322;ku Lotniczego.
Jasne, s&#322;oneczne.
Mieszkanie po remoncie.
Trzy du&#380;e pokoje, kuchnia, &#322;azienka, wc, du&#380;y balkon. 1 pi&#281;tro, domofon. W bloku  Lewiatan, fryzjer, stomatolog, przedszkole, &#380;&#322;obek.
Znakomita lokalizacja. W&#281;ze&#322; przy Stella Sawickiego. Pierwszy blok od Jana Paw&#322;a. Dojazd do centrum kilkana&#347;cie minut.
Najem 1800 z&#322; plus czynsz do sp&#243;&#322;dzielni i media.
W czynszu do sp&#243;&#322;dzielni op&#322;ata za ciep&#322;&#261; wod&#281; u&#380;ytkow&#261;, wod&#281;, &#347;mieci, ogrzewanie. Media wed&#322;ug zu&#380;ycia. Rozliczane co kilka mcy.

Tel 668021299
</description><locations><location>Osiedle 2 Pu&#322;ku Lotniczego</location><location>Czy&#380;yny</location><location>Czy&#380;yny</location></locations></flat><flat><title>Nowoczesne 2-pok BAGRY PARK- KLIMATYZACJA</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-2+pok-bagry-park+-klimatyzacja/1007268184290911123761909</url><description>
PROSZ&#280; O NIEKONTAKTOWANIE SI&#280; PO&#346;REDNIK&#211;W.

Oferuj&#281; Pa&#324;stwu do wynaj&#281;cia pi&#281;kne mieszkanie 40m2 w nowoczesnym apartamentowcu na ogrodzonym osiedlu BAGRY PARK ul.Bagrowa.
Sk&#322;ada si&#281; z salonu (TV 55" Samsung 4K) z aneksem kuchennym (zmywarka,p&#322;yta,piekarnik), osobnej sypialni z &#322;&#243;&#380;kiem 160/200 oraz szaf&#261;, &#322;azienki oraz przedpokoju. Dodatkowym atutem jest przytulny taras 12m2.

Mieszkanie wyposa&#380;one w KLIMATYZACJ&#280;!!

Istnieje mo&#380;liwo&#347;&#263; wynajmu naziemnego miejsca parkingowego za dodatkow&#261; op&#322;at&#261;.

1min do sklepu SPAR. Obok osiedla dost&#281;pna komunikacja MPK. 5 min spacerkiem znajduje si&#281; pi&#281;kny Zalew Bagry.

Koszt wynajmu: 1950z&#322; + czynsz 360z&#322; + pr&#261;d wg. zu&#380;ycia + Internet i TV 59z&#322;

Zapraszam do kontaktu: 501-800-815
</description><locations><location>Bagrowa</location></locations></flat><flat><title>Wynajm&#281; pok&#243;j w mieszkaniu 3p. po&#322;o&#380;onym w samym centrum Krakowa, ul. Boles&#322;awa Prusa 31</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-pokoj-w-mieszkaniu-3p-polozonym-w-samym-centrum-krakowa-ul-boleslawa-prusa-31/1007267970830910477138209</url><description>
Wynajme pok&#243;j (19m2) w mieszkaniu 3 pokojowym polozonym w samym centrum Krakowa, przy ul. Boleslawa Prusa 31 (Salwator). Lokal znajduje sie na drugim pietrze w odnowionej kamienicy.
Cale mieszkanie ma powierzchnie 93m2. Jest kompletnie umeblowane i sklada sie z:
- trzech duzych nieprzechodnich pokoi (22, 20 i 19m2) - kazdy pokoj przystosowany dla 2 osob,
- jasnego przedpokoju (z duza szafa z lustrem),
- funkcjonalnej lazienki (z pralka i prysznicem),
- wygodnej kuchni (wyposazonej w lod&#243;wke, zmywarke, piekarnik, plyte gazowa i mikrofal&#243;wke),
- praktycznej spizarni (wyposazonej w solidne p&#243;lki i regaly),
- osobnej garderoby (dwupoziomowa instalacja pod wieszaki),
- dw&#243;ch balkon&#243;w (z widokiem na ul. Falata oraz zielony dziedziniec).
W sasiedztwie:
- Blonia Krakowskie (ok. 50m),
- Park im. Dr H. Jordana (ok. 250m),
- krakowski Rynek Gl&#243;wny (ok. 2km),
- przystanek autobusowy Instytut Reumatologii (ok. 100m),
- przystanek tramwajowy Komorowskiego (ok. 400m), Cracovia Blonia (ok. 300m),
- liczne szkoly, przedszkola, przychodnie i place zabaw,
- targ ze swieza zywnoscia na placu Na Stawach (ok. 200m).
Cena za wynajem pokoju u to:
- 800 PLN - odstepne dla wlasciela, czynsz i wszystkie inne oplaty stale, niezalezne od zuzycia medi&#243;w oraz internet.
- 100 (150 w przypadku dw&#243;ch os&#243;b) PLN - zaliczka na media, rozliczane wedlug zuzycia, wskazania licznik&#243;w (prad, woda, gaz, ogrzewanie MPEC).
Razem daje to kwote ok. 900 (950) PLN za pok&#243;j.
Pok&#243;j do wynajecia bezposrednio od wlasciciela (brak oplat za posrednictwo).
Pok&#243;j do wynajecia od 15 maja.
Zapraszamy do kontaktu telefonicznego:
Monika 603-445-154
Adam 692-989-315
</description><locations><location>Boles&#322;awa Prusa 31</location>Salwator<location /></locations></flat><flat><title>Pok&#243;j z &#322;azienk&#261; ul. Ma&#322;a G&#243;ra w domu jednorodzinnym z osobnym wej&#347;ciem</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/pokoj-z-lazienka-ul-mala-gora-w-domu-jednorodzinnym-z-osobnym-wejsciem/1007268198050910472850109</url><description>
Do wynajecia pok&#243;j z &#322;azienk&#261; w domu jednorodzinnym z osobnym wej&#347;ciem. Okolica Nowy Bie&#380;an&#243;w przy &#347;limaku -autostrada, pod domem autobus lini 133, niedaleko p&#281;tli tramwajowej 3, 13, 9. Pok&#243;j wyposa&#380;ony: wersalka, szafa, komoda, st&#243;&#322; i krzes&#322;a. &#321;azienka - do dyspozycji wanna, pralka oraz mini k&#261;cik kuchenny z lod&#243;wk&#261;, czajnikiem i mini piecyk do podgrzania posi&#322;ku. Cena wynajmu to 900 z&#322; plus media 200 z&#322;. Telefon kontaktowy 500800502
</description><locations><location>Ma&#322;a G&#243;ra</location><location>Osiedle Bie&#380;an&#243;w Nowy</location></locations></flat><flat><title>Mieszkanie 3-pokojowe na Starym Mie&#347;cie</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-3+pokojowe-na-starym-miescie/1007268064480911326299109</url><description>
Wynajm&#281; od zaraz na d&#322;u&#380;szy termin mieszkanie 3-pokojowe na ul. Bonerowskiej (dzielnica Stare Miasto). Doskona&#322;a lokalizacja - cicha spokojna ulica, 5 minut pieszo do Rynku G&#322;&#243;wnego, Kazimierza oraz Dworca G&#322;&#243;wnego.
Mieszkanie po&#322;o&#380;one na IV pi&#281;trze wyremontowanej i zadbanej kamienicy i sk&#322;ada si&#281; z 3 oddzielnych, nieprzechodnich pokoi, kuchni z jadalni&#261;, przedpokoju oraz &#322;azienki.
Mieszkanie urz&#261;dzone jest w wysokim standardzie i w pe&#322;ni wyposa&#380;one (m. in. w pralk&#281;, lod&#243;wk&#281;, mikrofal&#243;wk&#281;, p&#322;yt&#281; indukcyjn&#261; i piekarnik, naczynia i sztu&#263;ce, po&#347;ciel, r&#281;czniki).
W mieszkaniu jest klimatyzacja.

Koszt wynajmu: 1 800 z&#322; + op&#322;aty

Kontakt: 600138739
</description><locations><location>Bonerowska</location><location>Stare Miasto</location></locations></flat><flat><title>3 pokoje ul.&#321;okietka od Wroc&#322;awskiej NOWY KLEPARZ dla 3 os</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/3-pokoje-ul-lokietka-od-wroclawskiej-nowy-kleparz-dla-3-os/1007268001580910470611709</url><description>
mam do wynaj&#281;cia mieszkanie 3 pokojowe
3 r&#243;&#380;nej wielko&#347;ci pokoje malutki, &#347;redni i du&#380;y z balkonem oraz kuchnia i WC
mieszkanie umeblowane w &#322;&#243;&#380;ka jedynki, biurka, szafy, krzes&#322;a
do tej pory wynajmowane studentom, ch&#281;tnie wynajm&#281; studentom b&#261;d&#378; osobom pracuj&#261;cym
ciep&#322;a woda miejska, ogrzewanie miejskie
lokalizacja: &#321;okietka 19

* mo&#380;liwo&#347;&#263; wynaj&#281;cia na pokoje

lokalizacja - 5 min pieszo od Nowego Kleparza
cena: 1200z&#322; odst&#281;pne + czynsz adm. 500 z&#322;, media 50z&#322;/os

wymagana kaucja zwrotna 1800z&#322;
* od wrze&#347;nia wy&#380;sze odst&#281;pne
wi&#281;cej informacji telefonicznie
na smsy, komunikator nie odpowiadam.
</description><locations><location>W&#322;adys&#322;awa &#321;okietka 19</location><location>Plac Nowy Kleparz</location></locations></flat><flat><title>2 pokoje Nowy Kleparz &#321;okietka od Wroc&#322;awskiej 2-3 osoby</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/2-pokoje-nowy-kleparz-lokietka-od-wroclawskiej-2+3-osoby/1007267953940910470611709</url><description>
mam do wynaj&#281;cia mieszkanie 2 pokojowe
2 pokoje &#347;redni i du&#380;y z balkonem oraz kuchnia i WC
mieszkanie umeblowane w &#322;&#243;&#380;ka jedynki, biurka, szafy, krzes&#322;a
do tej pory wynajmowane studentom, ch&#281;tnie wynajm&#281; studentom b&#261;d&#378; osobom pracuj&#261;cym
ciep&#322;a woda miejska, ogrzewanie miejskie
lokalizacja: &#321;okietka 19

lokalizacja - 5 min pieszo od Nowego Kleparza
cena: 1000z&#322; odst&#281;pne + czynsz adm.500z&#322;, media 50z&#322;/os

wymagana kaucja zwrotna 1600z&#322;
* od wrze&#347;nia wy&#380;sze odst&#281;pne
wi&#281;cej informacji telefonicznie
na smsy, komunikator nie odpowiadam.
</description><locations><location>W&#322;adys&#322;awa &#321;okietka 19</location><location>Plac Nowy Kleparz</location></locations></flat><flat><title>Wynajm&#281; mieszkanie 2 pok So&#322;tysowska Park, Czy&#380;yny</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-2-pok-soltysowska-park-czyzyny/1007268167010911178895909</url><description>
Do wynaj&#281;cia nowe mieszkanie dwupokojowe - 38 m. kw. So&#322;tysowska 10 K, dzielnica Czy&#380;yny.
Dost&#281;pne od 10 maja 2020.
Mieszkanie wyposa&#380;one : sofy, szafy, komoda, biurko, meble kuchenne, lod&#243;wka , p&#322;yta indukcyjna, du&#380;y balkon z widokiem na ziele&#324;.
Cena 1500z&#322; + czynsz + pr&#261;d.
Zapraszam do kontaktu.
</description><locations><location>So&#322;tysowska 10 K</location><location>Czy&#380;yny</location></locations></flat><flat><title>WYNAJME MIESZKANIE DLA 3-4 OS&#211;B Lokalizacja: ul.Bajeczna 5 (D&#261;bie)</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-dla-3+4-osob-lokalizacja-ul-bajeczna-5-dabie/1007227134730910515952409</url><description>
[WYNAJME MIESZKANIE DLA 3-4 OS&#211;B]
Lokalizacja: ul.Bajeczna 5 (D&#261;bie). Blisko do centrum. Przystanek 1 min od bloku, parking dost&#281;pny
Do wynajecia mieszkanie 3 pokojowe (2 pokoje jednoosobowe oraz 1 pok&#243;j dwuosobowy), kuchnia, &#322;azienka.
Koszt najmu: 1600 z&#322; + 450 z&#322; czynsz + 150 z&#322; media
Kaucja: 2200 z&#322;
Umowa do wrze&#347;nia z mo&#380;liwo&#347;ci&#261; przed&#322;u&#380;enia.
Zapraszam do kontaktu: 792423876 lub wiadomo&#347;&#263; Facebook
</description><locations><location>Bajeczna 5</location><location>D&#261;bie</location></locations></flat><flat><title>Do wynaj&#281;cia m ul Batorego. mieszkanie 2 pokojowe w Krakowie STARE MIASTO KLIMATYZACJA</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/do-wynajecia-m-ul-batorego-mieszkanie-2-pokojowe-w-krakowie-stare-miasto-klimatyzacja/1007268064290910497719009</url><description>
Wynajm&#281; mieszkanie 2 pokojowe przy ul. Batorego znajduj&#261;ce si&#281; na trzecim pi&#281;trze w w cichej, czystej kamienicy.

Mieszkanie po generalnym remoncie, bardzo przyjemnie i stylowo wyko&#324;czone.W pe&#322;ni umeblowane i wyposa&#380;one. Wygl&#261;da dok&#322;adnie jak na zdj&#281;ciach.Rozk&#322;ad: sypialnia, salon z aneksem kuchennym, &#322;azienka z kabin&#261; prysznicow&#261; i WC, przedpok&#243;j z szaf&#261; w zabudowie.

Koszt najmu 1550 z&#322;/mc
Czynsz adm. 390 z&#322;/mc Dodatkowo p&#322;atne media: pr&#261;d gaz wedle zu&#380;ycia.

TELEFON BEZPO&#346;REDNIO DO W&#321;A&#346;CICIELA: 513-417-273
</description><locations><location>Stefana Batorego</location><location>Stare Miasto</location></locations></flat><flat><title>Wynajm&#281; pi&#281;kne mieszkanie na Pr&#261;dniku Czerwonym!</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-piekne-mieszkanie-na-pradniku-czerwonym/1007268001330910473293809</url><description>
Wynajm&#281; &#322;adne, jednopokojowe mieszkanie po remoncie na Pr&#261;dniku Czerwonym.

Wielko&#347;&#263; mieszkania to 34 m2, sk&#322;ada sie  z du&#380;ego, s&#322;onecznego pokoju z balkonem, jasnej kuchni, przedpokoju oraz &#322;azienki. Mieszkanie jest umeblowane, posiada wszelki potrzebny sprz&#281;t AGD (lod&#243;wka, pralka, mikrofala itd.).

Mieszkanie mie&#347;ci si&#281; w &#347;wietnej lokalizacji na Pr&#261;dniku Czerwonym, przy ul. &#321;epkowskiego. Blisko&#347;&#263; wszelkich sklep&#243;w oraz przystanku autobusowego, to niew&#261;tpliwie jeden z jego atut&#243;w.  Bezpo&#347;redni autobus do centrum jedzie ok. 15 minut.

Cena mieszkania to 1400 pln + ok. 130 z&#322; media. Czynsz p&#322;aci w&#322;a&#347;ciciel. Mieszkanie jest wolne do wynaj&#281;cia od 1 lub 10 maja.

Serdecznie zapraszam do zapoznania si&#281; z og&#322;oszeniem i obejrzeniem mieszkania na &#380;ywo! Telefon kontaktowy to 503014399.

Pozdrawiam i zapraszam raz jeszcze
</description><locations><location>Pr&#261;dnik Czerwony</location>J&#243;zefa &#321;epkowskiego<location /></locations></flat><flat><title>Nowoczesne i Komfortowe mieszkanie Bez Czynszu 59m</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-i-komfortowe-mieszkanie-bez-czynszu-59m/1007084965900910497845609</url><description>
Oferuj&#281; na wynajem , komfortowe i w pe&#322;ni wyposa&#380;one mieszkanie 59m w kameralnym budynku na ul.&#379;e&#324;c&#243;w w Krakowie.

Lokalizacja:

Kameralny apartamentowiec zlokalizowany jest kilkaset metr&#243;w od Zalewu
Bagry. Okolica gwarantuje spok&#243;j i cisz&#281;. Nieopodal znajduj&#261; si&#281;
Biedronka i Lidl. Okolica polecana klientom chc&#261;cym odetchn&#261;&#263; od zgie&#322;ku
miasta.Trasy rowerowo-spacerowe, du&#380;o teren&#243;w zielonych.

Dodatkowe informacje:

- domofon,


- balkon

-miejsca postojowe przy budynku.

Na mieszkanie sk&#322;ada si&#281;:

-salon
-osobna kuchnia,

-sypialnia z obszernym &#322;&#243;&#380;kiem,

-&#322;azienka,

-przedpok&#243;j zaopatrzony w schowek kt&#243;ry miesci szafe

Wyposa&#380;enie mieszkania:

- salon (rozk&#322;adana kanapa, zestaw mebli , st&#243;&#322; rozk&#322;adany )

- kuchnia (, lod&#243;wka, p&#322;yta elektryczna, okap)

- przedpok&#243;j (  garderoba)

- &#322;azienka (,szafka z umywalk&#261;, toaleta, obszerna naro&#380;na wanna)

Cena:

1900z&#322; miesi&#281;cznie(brak czynszu) + woda + pr&#261;d + ogrzewanie w okresie zimowym.

Kaucja zwrotna w wysoko&#347;ci 2000 z&#322;
</description><locations><location>&#379;e&#324;c&#243;w</location></locations></flat><flat><title>1-pokojowe wynajm&#281;,centrum Krakowa.32m2,ul.Dworska ko&#322;o ICE</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/1+pokojowe-wynajme-centrum-krakowa-32m2-ul-dworska-kolo-ice/1007207384090911383533509</url><description>
Fajne i komfortowe mieszkanie na 2 pi&#281;trze, w apartamentowcu z 2016 roku, winda, ogrzewanie MPEC. Czynsz Administracyjny 330z&#322; plus pr&#261;d wed&#322;ug zu&#380;ycia
Mieszkanie wyko&#324;czone i wyposa&#380;one w 2017 r.
Sk&#322;ada si&#281; z przedpokoju z du&#380;&#261; szaf&#261;, obszernej, nowoczesnej &#322;azienki (meble, pralka), pokoju z aneksem kuchennym (w pe&#322;ni wyposa&#380;onym- lod&#243;wka, piekarnik, p&#322;yta elektryczna) oraz du&#380;ego s&#322;onecznego balkonu z widokiem na zagospodarowany dziedziniec i okoliczne budynki. W pokoju drewniany parkiet, kanapa rozk&#322;adana, komoda, st&#243;&#322;, krzes&#322;a, biurko, stolik tv.
Znakomita lokalizacja w s&#261;siedztwie Ronda Grunwaldzkiego i Centrum Kongresowego ICE Krak&#243;w (liczne i dogodne po&#322;&#261;czenia komunikacj&#261; miejsk&#261;, ok 3 min do przystanku). Balkon sprawdza si&#281; jako miejsce na rowery.
Mieszkanie dost&#281;pne od zaraz.
Nie jeste&#347;my zainteresowani wsp&#243;&#322;prac&#261; z agencjami po&#347;rednictwa.
</description><locations><location>Dworska</location></locations></flat><flat><title>Mieszkanie 2 pokojowe Radzikowskiego Krak&#243;w</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-2-pokojowe-radzikowskiego-krakow/1007250835090910719436709</url><description>
Wynajm&#281; mieszkanie 45m2 na parterze z ogr&#243;dkiem przy ul. Radzikowskiego w bloku z 2008r. Mieszkanie sk&#322;ada si&#281; z 2 pokoi, osobnej kuchni, &#322;azienki i przedpokoju. Do mieszkania przynale&#380;y prywatny ogr&#243;dek ok. 30m2. W przedpokoju du&#380;a szafa wn&#281;kowa. W oknach rolety zewn&#281;trzne. Mieszkanie jasne i w pe&#322;ni umeblowane, wyposa&#380;one w sprz&#281;t AGD (lod&#243;wka, pralka, piekarnik). W pobli&#380;u Ikea i Galeria Bronowicka, wyj&#347;cie z osiedla z 2 stron: na ul. Radzikowskiego i Conrada, blisko autobusy, sklepy, itp. Czynsz najmu 1.300z&#322; + czynsz do wsp&#243;lnoty 350z&#322; + pr&#261;d wg. zu&#380;ycia (ok. 50z&#322;/m-c). Do mieszkania przynale&#380;y prywatne miejsce parkingowe. Osiedle zamkni&#281;te, monitorowane. Mieszkanie wolne od 1 czerwca 2020. Zainteresowane osoby prosz&#281; o kontakt: 507-513-071.
</description><locations><location>Eliasza Radzikowskiego</location></locations></flat><flat><title>OKAZJA RYNEK PIESZO 3 MINUTY / GREAT DEAL 3 MINUTES FROM MARKET SQUARE</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/okazja-rynek-pieszo-3-minuty-great-deal-3-minutes-from-market-square/1007268403290910864349409</url><description>
Ulica Dunajewskiego / Dunajewskiego Street
Mieszkanie 35m2 - pok&#243;j, kuchnia, &#322;azienka, umeblowane, tv-sat, cena 1200 PLN + 200 PLN czynsz + media wg licznik&#243;w. Dla niepal&#261;cych. Tel 570 603 158.

FLAT 35M2 / 3 MINUTES FROM MARKET SQUARE / room / kitchen / bathroom / fully equipped / price 1200 PLN + 200 PLN administration fee (garbage, stairway cleaning) + gas / water / electricity according to counters

I speak english. Ich spreche Deutsch.
Tel 570 603 158.
</description><locations><location>Juliana Dunajewskiego</location></locations></flat><flat><title>Mieszkanie dwupokojowe dla dw&#243;ch os&#243;b- Armii Krajowej-1800 z op&#322;atami</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-dwupokojowe-dla-dwoch-osob+-armii-krajowej+1800-z-oplatami/1007268184830910473551709</url><description>
Do wynaj&#281;cia  mieszkanie w bloku przy Armii Krakowej. Przyjemna i bardzo dobra lokalizacja, nieopodal MS AGH, B&#322;onia, 3 minuty do biurowc&#243;w Galileo, Newton, Edison, za oknem basen AGH.
Blok bardzo zadbany.
Mieszkanie sk&#322;ada si&#281; z dw&#243;ch jednoosobowych pokoi (po ok.14m2), &#347;lepej, ale funkcjonalnej kuchni i &#322;azienki z wann&#261;. W pokojach &#322;&#243;&#380;ka jednoosobowe ( sofa widoczna na zdj&#281;ciu wyprowadza si&#281; ze mn&#261;;) tv te&#380;) Obydwa pokoje s&#261; niebieskie-fioletowych &#347;cian ju&#380; nie ma:).
Ciep&#322;a woda i ogrzewanie-miejskie.
Koszt to 1800 z&#322; z op&#322;atami ( bez internetu- internet mo&#380;na podpi&#261;&#263; samemu- na parterze w bloku ma biuro lokalny dostawca).
Pod blokiem jest sporo miejsc parkingowych dla mieszka&#324;c&#243;w- za szlabanami.
Preferowane osoby pracuj&#261;ce.
Zapraszam do kontaktu:)
</description><locations><location>Armii Krajowej</location></locations></flat><flat><title>Du&#380;a Kawalerka z jasn&#261; kuchni&#261; i z balkonem na ul. Mogilskiej 121, 3 przystanki do dworca</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/duza-kawalerka-z-jasna-kuchnia-i-z-balkonem-na-ul-mogilskiej-121-3-przystanki-do-dworca/1007268348290910752823909</url><description>
Do wynaj&#281;cia bezpo&#347;rednio od w&#322;a&#347;ciciela Kawalerka - 40 m2 na ul. Mogilskiej k. Komendy Miejskiej Policji.
Mieszkanie &#347;wie&#380;o pomalowane, w pe&#322;ni urz&#261;dzone i umeblowane.
Jak wida&#263; na zdj&#281;ciach mieszkanie jest przytulne, &#322;adne, czyste.
Posiada balkon od strony podw&#243;rka, przez co jest cicho. Mieszkanie jest jasne - znajduje si&#281; na III pi&#281;trze w bloku 4. pi&#281;trowym.
Ogrzewanie centralne.
DO mieszkania przynale&#380;y piwnica.
Mieszkanie w pobli&#380;u TAURON AREANA, pi&#281;knej okolicy Parku Lotnik&#243;w, blisko lini tramwajowej, doskonale skomunikowane z ca&#322;ym miastem.

TEl: 602 -53-26-31 - w&#322;a&#347;ciciel.

koszty : 1300 z&#322; + czynsz administracyjny (ok 230 z&#322;) plus pr&#261;d i gaz. (100 z&#322; miesi&#281;cznie )
</description><locations><location>Mogilska 121</location></locations></flat><flat><title>Wynajm&#281; mieszkanie pok&#243;j z kuchni&#261;</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-pokoj-z-kuchnia/1007268348250910497755809</url><description>
Wynajm&#281; mieszkanie pok&#243;j z kuchni&#261; 25 m umeblowane w Nowej Hucie o&#347; Na Stoku od czerwca 696086789
</description><locations><location>Nowa Huta</location><location>Osiedle Na Stoku</location></locations></flat><flat><title>Mieszkanie Krak&#243;w Podg&#243;rze, ul. Zamoyskiego</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-krakow-podgorze-ul-zamoyskiego/1007268167490910536473309</url><description>
Do wynaj&#281;cia 1-pokojowe funkcjonalne mieszkanie w spokojnej, dobrze skomunikowanej okolicy - Stare Podg&#243;rze przy ulicy Zamoyskiego, bardzo dobry dojazd do ka&#380;dej cz&#281;&#347;ci miasta. W niedalekiej odleg&#322;o&#347;ci znajduje si&#281; CH Galeria Kazimierz, CH Bonarka, Biedronka. &#346;wietna komunikacja z innymi cz&#281;&#347;ciami miasta za pomoc&#261; licznych linii tramwajowych i autobusowych.

Mieszkanie w pe&#322;ni umeblowane i wyposa&#380;one (pralka, lod&#243;wka, internet).

Cena: 1400 z&#322;  + media
</description><locations><location>Jana Zamoyskiego</location><location>Stare Podg&#243;rze</location></locations></flat><flat><title>Mieszkanie 2-pokojowe Koz&#322;&#243;wek</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-2+pokojowe-kozlowek/1007268184640911045036809</url><description>
Do wynaj&#281;cia przytulne dwupokojowe mieszkanie. Idealne dla pary.
</description><locations><location>Osiedle Na Koz&#322;&#243;wce</location></locations></flat><flat><title>Nowoczesne 2-pokojowe z widokiem na kopiec Krakusa ul. Parkowa centrum Podg&#243;rza</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-2+pokojowe-z-widokiem-na-kopiec-krakusa-ul-parkowa-centrum-podgorza/1007268256570911379965509</url><description>
Bezpo&#347;rednio 2-pok. NOWE w centrum/Stare Podg&#243;rze, ul. Parkowa
Dwa samodzielne pokoje, kuchnia, &#322;azienka ca&#322;o&#347;&#263; 35m2. Mieszkanie na ul. Parkowej, przy samym Parku Bednarskiego z okien wspania&#322;y widok na kopiec Krakusa, jedna z najlepszych lokalizacji w Starym Podg&#243;rzu. Mieszkanie kompletnie wyposa&#380;one: lod&#243;wka, pralka, piekarnik, p&#322;yta grzejna, wideodomofon. Mieszkanie nowocze&#347;nie wyposa&#380;one, meble kuchenne wykonane na wymiar, w &#322;azience luksusowe baterie podtynkowe, deszczownice, wysokiej klasy szklana kabina, mieszkanie ma tak&#380;e balkon.
Idealna lokalizacja w sercu Krakowa. W bezpo&#347;rednim s&#261;siedztwie Park Bednarskiego i wzg&#243;rze Lasoty, niedaleko Bulwary Wi&#347;lane i Kazimierz.
Do kwoty najmu nale&#380;y doliczy&#263; czynsz administracyjny (253z&#322;) plus op&#322;aty za media, ogrzewanie MPEC (z miejskiej sieci ciep&#322;owniczej).
Budynek w kt&#243;rym znajduje si&#281; mieszkanie jest dobrze skomunikowany, ogrodzony i monitorowany. W ka&#380;dej klatce znajduje si&#281; rowerownia.
Istnieje mo&#380;liwo&#347;&#263; wynaj&#281;cia miejsca postojowego w gara&#380;u podziemnym(130z&#322; miesi&#281;cznie).
W okolicy pe&#322;ne zaplecze handlowo - us&#322;ugowe.
Odleg&#322;o&#347;&#263; od przystank&#243;w tramwajowych i autobusowych to oko&#322;o 5 minut spacerem, a 10 minut do centrum Kazimierza.
Kontakt bezpo&#347;redni do w&#322;a&#347;ciciela: 888-525-525
</description><locations><location>Stare Podg&#243;rze</location><location>Parkowa</location></locations></flat><flat><title>2 pokojowe, klimatyczne, na Salwatorze, 300 metr&#243;w do Rynku G&#322;&#243;wnego</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/2-pokojowe-klimatyczne-na-salwatorze-300-metrow-do-rynku-glownego/1007268280460910752823909</url><description>
2 pokojowe super klimatyczne mieszkanie na Salwatorze, ul. Komorowskiego - boczna od ul. Ko&#347;ciuszki.
Mieszkanie jest po generalnym remoncie, cyklinowanie, malowanie. Nowe okna, rolety okienne.
Meble Ikea i kanapa BRW - w pe&#322;ni umeblowane i ze sprz&#281;tem AGD
Na &#347;cianach klimatyczne obrazy i grafiki, zdj&#281;cia.
D&#281;bowy Parkiet - cyklinowany na mat.
Dwie &#322;azienki - osobna toaleta i prysznic.
Koszty : 2000 z&#322; za miesi&#261;c ze wszystkimi op&#322;atami (z ogrzewaniem i czynszem) bez internetu.
Do mieszkania przynale&#380;y piwnica.

W&#322;a&#347;ciciel: 602532631
</description><locations><location>Salwator</location><location>Boles&#322;awa Komorowskiego</location></locations></flat><flat><title>RUCZAJ, komfortowe nad jeziorkiem, Du&#380;a, oddzielna kuchnia. &#346;wietna lokalizacja.</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/ruczaj-komfortowe-nad-jeziorkiem-duza-oddzielna-kuchnia-swietna-lokalizacja/1007268064880910477405209</url><description>
RUCZAJ &#8211; ul. SZUWAROWA 7.
W&#321;A&#346;CICIEL &#8211; BEZ PO&#346;REDNIK&#211;W.  Do
wynaj&#281;cia 2 pokojowe, od&#347;wie&#380;one,
mieszkanie  o powierzchni  50 m2, usytuowane na 2 pi&#281;trze w 3 pi&#281;trowym
bloku z  ceg&#322;y (2001 r). Dwa niezale&#380;ne
pokoje: du&#380;y pok&#243;j ( 18 m2 ), balkon z widokiem na jeziorko, sypialnia ( 9 m2
). Salon z naro&#380;nikiem z funkcj&#261; spania oraz du&#380;&#261; ilo&#347;ci&#261; miejsca do
przechowywania (2 szafy i p&#243;&#322;ki), oraz wyj&#347;ciem na balkon. Oddzielna, jasna kuchnia z du&#380;ym sto&#322;em
( 9 m2 ), &#322;azienka ( 4,5 m2 ) oraz przedpok&#243;j z du&#380;ymi szafami wn&#281;kowymi.
Mo&#380;liwo&#347;&#263; zmiany aran&#380;acji
wed&#322;ug potrzeb najemcy.
Oddzielna jasna kuchnia jest w pe&#322;ni wyposa&#380;ona  w AGD (du&#380;a
lod&#243;wka, kuchenka z p&#322;yt&#261; ceramiczn&#261;,
piekarnik). &#321;azienka wyposa&#380;ona w kabin&#281; prysznicow&#261;, pralk&#281; oraz szafki do
przechowywania. Na pod&#322;ogach panele i terakota. W przedpokoju pojemna, zabudowana
szafa wn&#281;kowa.
Pi&#281;kne,
nowoczesne, bezpieczne, monitorowane osiedle. Blok i klatka schodowa &#8211; zadbana.
Do dyspozycji mieszka&#324;c&#243;w w&#243;zkownia
(mo&#380;na trzyma&#263; rowery) oraz parking. W pobli&#380;u tereny rekreacyjne: jeziorko,
lasek, stadnina koni, &#347;cie&#380;ki rowerowe, klub fitness z si&#322;owni&#261;, basenem i
kortem tenisowym oraz place zabaw. Pizzeria, piekarnia AWITEX, restauracja,
Pasa&#380; RUCZAJ i Pasa&#380; 33. Bardzo dobra komunikacja z centrum Krakowa &#8211; SZYBKI TRAMWAJ.  2 km
do Kampusu Uniwersyteckiego UJ.
Blisko przystanek autobusowy przy ul. Bobrzy&#324;skiego  lub
ul. Kobierzy&#324;skiej.
BRAK
GAZU w mieszkaniu.
Cena 1600  (odst&#281;pne) + 560  (czynsz do wsp&#243;lnoty, w tym zaliczki na ogrzewanie centralne, zimn&#261; i ciep&#322;&#261; wod&#281;
przy 3 osobach) + pr&#261;d wg
zu&#380;ycia.
Kaucja 2200.
WOLNE OD ZARAZ.
Tel. 604519570
</description><locations><location>Szuwarowa 7</location><location>Ruczaj</location></locations></flat><flat><title>3 pokoje, 2 Pu&#322;ku, Czy&#380;yny, 65 m</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/3-pokoje-2-pulku-czyzyny-65-m/1007268280030910472798709</url><description>
Wynajm&#281; mieszkanie 3 pokojowe, 65 m.
Os. 2 go Pu&#322;ku Lotniczego.
Jasne, s&#322;oneczne.
Mieszkanie po remoncie.
Trzy du&#380;e pokoje, kuchnia, &#322;azienka, wc, du&#380;y balkon. 1 pi&#281;tro, domofon. W bloku  Lewiatan, fryzjer, stomatolog, przedszkole, &#380;&#322;obek.
Znakomita lokalizacja. W&#281;ze&#322; przy Stella Sawickiego. Pierwszy blok od Jana Paw&#322;a. Dojazd do centrum kilkana&#347;cie minut.
Najem 1800 z&#322; plus czynsz do sp&#243;&#322;dzielni i media.
W czynszu do sp&#243;&#322;dzielni op&#322;ata za ciep&#322;&#261; wod&#281; u&#380;ytkow&#261;, wod&#281;, &#347;mieci, ogrzewanie. Media wed&#322;ug zu&#380;ycia. Rozliczane co kilka mcy.

Tel 668021299
</description><locations><location>Osiedle 2 Pu&#322;ku Lotniczego</location><location>Czy&#380;yny</location></locations></flat><flat><title>Nowoczesne 2-pok BAGRY PARK- KLIMATYZACJA</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/nowoczesne-2+pok-bagry-park+-klimatyzacja/1007268184290911123761909</url><description>
PROSZ&#280; O NIEKONTAKTOWANIE SI&#280; PO&#346;REDNIK&#211;W.

Oferuj&#281; Pa&#324;stwu do wynaj&#281;cia pi&#281;kne mieszkanie 40m2 w nowoczesnym apartamentowcu na ogrodzonym osiedlu BAGRY PARK ul.Bagrowa.
Sk&#322;ada si&#281; z salonu (TV 55" Samsung 4K) z aneksem kuchennym (zmywarka,p&#322;yta,piekarnik), osobnej sypialni z &#322;&#243;&#380;kiem 160/200 oraz szaf&#261;, &#322;azienki oraz przedpokoju. Dodatkowym atutem jest przytulny taras 12m2.

Mieszkanie wyposa&#380;one w KLIMATYZACJ&#280;!!

Istnieje mo&#380;liwo&#347;&#263; wynajmu naziemnego miejsca parkingowego za dodatkow&#261; op&#322;at&#261;.

1min do sklepu SPAR. Obok osiedla dost&#281;pna komunikacja MPK. 5 min spacerkiem znajduje si&#281; pi&#281;kny Zalew Bagry.

Koszt wynajmu: 1950z&#322; + czynsz 360z&#322; + pr&#261;d wg. zu&#380;ycia + Internet i TV 59z&#322;

Zapraszam do kontaktu: 501-800-815
</description><locations><location>Bagrowa</location></locations></flat><flat><title>Wynajm&#281; pok&#243;j w mieszkaniu 3p. po&#322;o&#380;onym w samym centrum Krakowa, ul. Boles&#322;awa Prusa 31</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-pokoj-w-mieszkaniu-3p-polozonym-w-samym-centrum-krakowa-ul-boleslawa-prusa-31/1007267970830910477138209</url><description>
Wynajme pok&#243;j (19m2) w mieszkaniu 3 pokojowym polozonym w samym centrum Krakowa, przy ul. Boleslawa Prusa 31 (Salwator). Lokal znajduje sie na drugim pietrze w odnowionej kamienicy.
Cale mieszkanie ma powierzchnie 93m2. Jest kompletnie umeblowane i sklada sie z:
- trzech duzych nieprzechodnich pokoi (22, 20 i 19m2) - kazdy pokoj przystosowany dla 2 osob,
- jasnego przedpokoju (z duza szafa z lustrem),
- funkcjonalnej lazienki (z pralka i prysznicem),
- wygodnej kuchni (wyposazonej w lod&#243;wke, zmywarke, piekarnik, plyte gazowa i mikrofal&#243;wke),
- praktycznej spizarni (wyposazonej w solidne p&#243;lki i regaly),
- osobnej garderoby (dwupoziomowa instalacja pod wieszaki),
- dw&#243;ch balkon&#243;w (z widokiem na ul. Falata oraz zielony dziedziniec).
W sasiedztwie:
- Blonia Krakowskie (ok. 50m),
- Park im. Dr H. Jordana (ok. 250m),
- krakowski Rynek Gl&#243;wny (ok. 2km),
- przystanek autobusowy Instytut Reumatologii (ok. 100m),
- przystanek tramwajowy Komorowskiego (ok. 400m), Cracovia Blonia (ok. 300m),
- liczne szkoly, przedszkola, przychodnie i place zabaw,
- targ ze swieza zywnoscia na placu Na Stawach (ok. 200m).
Cena za wynajem pokoju u to:
- 800 PLN - odstepne dla wlasciela, czynsz i wszystkie inne oplaty stale, niezalezne od zuzycia medi&#243;w oraz internet.
- 100 (150 w przypadku dw&#243;ch os&#243;b) PLN - zaliczka na media, rozliczane wedlug zuzycia, wskazania licznik&#243;w (prad, woda, gaz, ogrzewanie MPEC).
Razem daje to kwote ok. 900 (950) PLN za pok&#243;j.
Pok&#243;j do wynajecia bezposrednio od wlasciciela (brak oplat za posrednictwo).
Pok&#243;j do wynajecia od 15 maja.
Zapraszamy do kontaktu telefonicznego:
Monika 603-445-154
Adam 692-989-315
</description><locations><location>Boles&#322;awa Prusa 31</location><location>Salwator</location></locations></flat><flat><title>Pok&#243;j z &#322;azienk&#261; ul. Ma&#322;a G&#243;ra w domu jednorodzinnym z osobnym wej&#347;ciem</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/pokoj-z-lazienka-ul-mala-gora-w-domu-jednorodzinnym-z-osobnym-wejsciem/1007268198050910472850109</url><description>
Do wynajecia pok&#243;j z &#322;azienk&#261; w domu jednorodzinnym z osobnym wej&#347;ciem. Okolica Nowy Bie&#380;an&#243;w przy &#347;limaku -autostrada, pod domem autobus lini 133, niedaleko p&#281;tli tramwajowej 3, 13, 9. Pok&#243;j wyposa&#380;ony: wersalka, szafa, komoda, st&#243;&#322; i krzes&#322;a. &#321;azienka - do dyspozycji wanna, pralka oraz mini k&#261;cik kuchenny z lod&#243;wk&#261;, czajnikiem i mini piecyk do podgrzania posi&#322;ku. Cena wynajmu to 900 z&#322; plus media 200 z&#322;. Telefon kontaktowy 500800502
</description><locations><location>Ma&#322;a G&#243;ra</location><location>Osiedle Bie&#380;an&#243;w Nowy</location></locations></flat><flat><title>Mieszkanie 3-pokojowe na Starym Mie&#347;cie</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-3+pokojowe-na-starym-miescie/1007268064480911326299109</url><description>
Wynajm&#281; od zaraz na d&#322;u&#380;szy termin mieszkanie 3-pokojowe na ul. Bonerowskiej (dzielnica Stare Miasto). Doskona&#322;a lokalizacja - cicha spokojna ulica, 5 minut pieszo do Rynku G&#322;&#243;wnego, Kazimierza oraz Dworca G&#322;&#243;wnego.
Mieszkanie po&#322;o&#380;one na IV pi&#281;trze wyremontowanej i zadbanej kamienicy i sk&#322;ada si&#281; z 3 oddzielnych, nieprzechodnich pokoi, kuchni z jadalni&#261;, przedpokoju oraz &#322;azienki.
Mieszkanie urz&#261;dzone jest w wysokim standardzie i w pe&#322;ni wyposa&#380;one (m. in. w pralk&#281;, lod&#243;wk&#281;, mikrofal&#243;wk&#281;, p&#322;yt&#281; indukcyjn&#261; i piekarnik, naczynia i sztu&#263;ce, po&#347;ciel, r&#281;czniki).
W mieszkaniu jest klimatyzacja.

Koszt wynajmu: 1 800 z&#322; + op&#322;aty

Kontakt: 600138739
</description><locations><location>Bonerowska</location><location>Stare Miasto</location></locations></flat><flat><title>3 pokoje ul.&#321;okietka od Wroc&#322;awskiej NOWY KLEPARZ dla 3 os</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/3-pokoje-ul-lokietka-od-wroclawskiej-nowy-kleparz-dla-3-os/1007268001580910470611709</url><description>
mam do wynaj&#281;cia mieszkanie 3 pokojowe
3 r&#243;&#380;nej wielko&#347;ci pokoje malutki, &#347;redni i du&#380;y z balkonem oraz kuchnia i WC
mieszkanie umeblowane w &#322;&#243;&#380;ka jedynki, biurka, szafy, krzes&#322;a
do tej pory wynajmowane studentom, ch&#281;tnie wynajm&#281; studentom b&#261;d&#378; osobom pracuj&#261;cym
ciep&#322;a woda miejska, ogrzewanie miejskie
lokalizacja: &#321;okietka 19

* mo&#380;liwo&#347;&#263; wynaj&#281;cia na pokoje

lokalizacja - 5 min pieszo od Nowego Kleparza
cena: 1200z&#322; odst&#281;pne + czynsz adm. 500 z&#322;, media 50z&#322;/os

wymagana kaucja zwrotna 1800z&#322;
* od wrze&#347;nia wy&#380;sze odst&#281;pne
wi&#281;cej informacji telefonicznie
na smsy, komunikator nie odpowiadam.
</description><locations><location>W&#322;adys&#322;awa &#321;okietka 19</location><location>Plac Nowy Kleparz</location></locations></flat><flat><title>2 pokoje Nowy Kleparz &#321;okietka od Wroc&#322;awskiej 2-3 osoby</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/2-pokoje-nowy-kleparz-lokietka-od-wroclawskiej-2+3-osoby/1007267953940910470611709</url><description>
mam do wynaj&#281;cia mieszkanie 2 pokojowe
2 pokoje &#347;redni i du&#380;y z balkonem oraz kuchnia i WC
mieszkanie umeblowane w &#322;&#243;&#380;ka jedynki, biurka, szafy, krzes&#322;a
do tej pory wynajmowane studentom, ch&#281;tnie wynajm&#281; studentom b&#261;d&#378; osobom pracuj&#261;cym
ciep&#322;a woda miejska, ogrzewanie miejskie
lokalizacja: &#321;okietka 19

lokalizacja - 5 min pieszo od Nowego Kleparza
cena: 1000z&#322; odst&#281;pne + czynsz adm.500z&#322;, media 50z&#322;/os

wymagana kaucja zwrotna 1600z&#322;
* od wrze&#347;nia wy&#380;sze odst&#281;pne
wi&#281;cej informacji telefonicznie
na smsy, komunikator nie odpowiadam.
</description><locations><location>W&#322;adys&#322;awa &#321;okietka 19</location><location>Plac Nowy Kleparz</location></locations></flat><flat><title>Wynajm&#281; mieszkanie 2 pok So&#322;tysowska Park, Czy&#380;yny</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-2-pok-soltysowska-park-czyzyny/1007268167010911178895909</url><description>
Do wynaj&#281;cia nowe mieszkanie dwupokojowe - 38 m. kw. So&#322;tysowska 10 K, dzielnica Czy&#380;yny.
Dost&#281;pne od 10 maja 2020.
Mieszkanie wyposa&#380;one : sofy, szafy, komoda, biurko, meble kuchenne, lod&#243;wka , p&#322;yta indukcyjna, du&#380;y balkon z widokiem na ziele&#324;.
Cena 1500z&#322; + czynsz + pr&#261;d.
Zapraszam do kontaktu.
</description><locations><location>So&#322;tysowska 10 K</location><location>Czy&#380;yny</location></locations></flat><flat><title>WYNAJME MIESZKANIE DLA 3-4 OS&#211;B Lokalizacja: ul.Bajeczna 5 (D&#261;bie)</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-mieszkanie-dla-3+4-osob-lokalizacja-ul-bajeczna-5-dabie/1007227134730910515952409</url><description>
[WYNAJME MIESZKANIE DLA 3-4 OS&#211;B]
Lokalizacja: ul.Bajeczna 5 (D&#261;bie). Blisko do centrum. Przystanek 1 min od bloku, parking dost&#281;pny
Do wynajecia mieszkanie 3 pokojowe (2 pokoje jednoosobowe oraz 1 pok&#243;j dwuosobowy), kuchnia, &#322;azienka.
Koszt najmu: 1600 z&#322; + 450 z&#322; czynsz + 150 z&#322; media
Kaucja: 2200 z&#322;
Umowa do wrze&#347;nia z mo&#380;liwo&#347;ci&#261; przed&#322;u&#380;enia.
Zapraszam do kontaktu: 792423876 lub wiadomo&#347;&#263; Facebook
</description><locations><location>Bajeczna 5</location><location>D&#261;bie</location></locations></flat><flat><title>Do wynaj&#281;cia m ul Batorego. mieszkanie 2 pokojowe w Krakowie STARE MIASTO KLIMATYZACJA</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/do-wynajecia-m-ul-batorego-mieszkanie-2-pokojowe-w-krakowie-stare-miasto-klimatyzacja/1007268064290910497719009</url><description>
Wynajm&#281; mieszkanie 2 pokojowe przy ul. Batorego znajduj&#261;ce si&#281; na trzecim pi&#281;trze w w cichej, czystej kamienicy.

Mieszkanie po generalnym remoncie, bardzo przyjemnie i stylowo wyko&#324;czone.W pe&#322;ni umeblowane i wyposa&#380;one. Wygl&#261;da dok&#322;adnie jak na zdj&#281;ciach.Rozk&#322;ad: sypialnia, salon z aneksem kuchennym, &#322;azienka z kabin&#261; prysznicow&#261; i WC, przedpok&#243;j z szaf&#261; w zabudowie.

Koszt najmu 1550 z&#322;/mc
Czynsz adm. 390 z&#322;/mc Dodatkowo p&#322;atne media: pr&#261;d gaz wedle zu&#380;ycia.

TELEFON BEZPO&#346;REDNIO DO W&#321;A&#346;CICIELA: 513-417-273
</description><locations><location>Stefana Batorego</location><location>Stare Miasto</location></locations></flat><flat><title>Wynajm&#281; pi&#281;kne mieszkanie na Pr&#261;dniku Czerwonym!</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-piekne-mieszkanie-na-pradniku-czerwonym/1007268001330910473293809</url><description>
Wynajm&#281; &#322;adne, jednopokojowe mieszkanie po remoncie na Pr&#261;dniku Czerwonym.

Wielko&#347;&#263; mieszkania to 34 m2, sk&#322;ada sie  z du&#380;ego, s&#322;onecznego pokoju z balkonem, jasnej kuchni, przedpokoju oraz &#322;azienki. Mieszkanie jest umeblowane, posiada wszelki potrzebny sprz&#281;t AGD (lod&#243;wka, pralka, mikrofala itd.).

Mieszkanie mie&#347;ci si&#281; w &#347;wietnej lokalizacji na Pr&#261;dniku Czerwonym, przy ul. &#321;epkowskiego. Blisko&#347;&#263; wszelkich sklep&#243;w oraz przystanku autobusowego, to niew&#261;tpliwie jeden z jego atut&#243;w.  Bezpo&#347;redni autobus do centrum jedzie ok. 15 minut.

Cena mieszkania to 1400 pln + ok. 130 z&#322; media. Czynsz p&#322;aci w&#322;a&#347;ciciel. Mieszkanie jest wolne do wynaj&#281;cia od 1 lub 10 maja.

Serdecznie zapraszam do zapoznania si&#281; z og&#322;oszeniem i obejrzeniem mieszkania na &#380;ywo! Telefon kontaktowy to 503014399.

Pozdrawiam i zapraszam raz jeszcze
</description><locations><location>Pr&#261;dnik Czerwony</location><location>J&#243;zefa &#321;epkowskiego</location></locations></flat><flat><title>Pi&#281;kne 66m2 na parterze z ogromnym tarasem, idealne dla pary z pieskiem, obok Zakrz&#243;wek</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/piekne-66m2-na-parterze-z-ogromnym-tarasem-idealne-dla-pary-z-pieskiem-obok-zakrzowek/1007129539770911188111309</url><description>
Dzie&#324; dobry,

UWAGA! Pierwsze 2 miesi&#261;ce (maj, czerwiec) 1500 z&#322; odst&#281;pnego -  od lipca juz normalna stawka 1900 z&#322; +czynsz.

Mam do wynaj&#281;cia bardzo, ale to bardzo przestronne mieszkanie o powierzchni 66 m2 znajduj&#261;ce w pi&#281;knym budynku przy ul. Mi&#322;kowskiego 7 z oddzieln&#261; sypialni&#261;, ogromnym, przestronnym salonem po&#322;&#261;czonym z kuchni&#261;, pomieszczeniem gospodarczym oraz co najwa&#380;niejsze ze wzgl&#281;du na zbli&#380;aj&#261;c&#261; si&#281; wiosn&#281; - do mieszkania przynale&#380;y ogromy taras idealny na popijanie ch&#322;odnej lemoniady.

Podam kilka cech mieszkania oraz do kogo jest kierowane og&#322;oszenie:

1. Lokalizacja i jeszcze raz lokalizacja. Sam osobi&#347;cie mieszkam niedaleko Zakrz&#243;wka i nie wyobra&#380;am sobie &#380;ycia gdzie indziej. Zakrz&#243;wek oraz ca&#322;e tereny zielone wok&#243;&#322; - dla mnie to po prostu ewenement - co&#347; tak pi&#281;knego, tyle zieleni i tak blisko centrum Krakowa -  z mieszkania dojdziesz na Zakrz&#243;wek w zaledwie 12 min. pieszo.

2. Du&#380;e i przestronne mieszkanie. Idealne dla pary z pieskiem ze wzgl&#281;du na lokalizacj&#281;. Na powierzchni 66 m2 i tak przestronnym salonie b&#281;dziesz m&#243;g&#322; nawet aportowa&#263; ze swoim pupilem -  je&#380;eli oczywi&#347;cie kondycja Ci pozwala, je&#380;eli nie to przeczytaj nast&#281;pny punkt.

3. Je&#380;eli chcesz uprawia&#263; sport, biega&#263;,  p&#322;ywa&#263;, morsowa&#263;,  chodzi&#263; na spacery ze swoim zwierzakiem, je&#378;dzi&#263; na rowerze to lepiej trafi&#263; nie mo&#380;na.

4. Niewa&#380;ne czy pracujesz na Czerwonych Makach czy w centrum miasta - do korporacji Shell, Motorola itd. dojedziesz raptem w 7 min, na Dworzec G&#322;&#243;wny w 19 min. Oczywi&#347;cie mieszkanie nie znajduje si&#281; zaraz przy przystanku tramwajowym, ale inwestuj&#261;c 8 min pieszo  masz pewno&#347;&#263;, &#380;e w mieszkaniu czeka na Ciebie cisza i spok&#243;j.

5. Budynek bardzo reprezentatywny, 24h ochrona, a jak b&#281;dzie potrzeba to Pani na recepcji odbierze Twoj&#261; paczk&#281; od kuriera. A je&#380;eli b&#281;dziesz g&#322;odny i zarazem leniwy to w budynku jest restauracja. Niestety w tym momencie tylko na wynos - ale nie b&#281;d&#281; przecie&#380; t&#322;umaczy&#322; dlaczego...

6. Mieszkanie jest wyposa&#380;one w sprz&#281;t RTV, AGD. Zatem z g&#322;odu nie umrzesz, zdo&#322;asz co&#347; ugotowa&#263;, zrobi&#263; pranie my&#347;l&#281;, &#380;e te&#380; dasz rad&#281;, a je&#380;eli martwisz si&#281;, &#380;e Twoja wybranka ma zbyt du&#380;&#261; ilo&#347;c but&#243;w to mo&#380;esz si&#281; ju&#380; zrelaksowa&#263; - na pomoc przyjdzie zabudowana ogromna szafa w sypialni, a je&#347;li to nie wystarczy to jest jeszcze pomieszczenie gospodarcze o wysoko&#347;ci 3,5m.
Sypialnia nie urz&#261;dzona, bo nie mam zielonego poj&#281;cia czy chcesz wprowadzi&#263; si&#281; ze swoim &#322;&#243;&#380;kiem, szafk&#261; nocn&#261; lub innym meblem, kt&#243;ry zawsze Ci towarzyszy. Jednak&#380;e jakby&#347; by&#322; go&#322;y i weso&#322;y to szybko co&#347; zaradzimy i specjalnie dla Ciebie zakupimy :)

KOSZTY:
-odst&#281;pne za wynajem to 1900 z&#322;/miesi&#261;c (pierwsze 2 miesi&#261;ce 1500 z&#322;)
-czynsz administracyjny ok 650 z&#322;/mc
- miejsce postojowe w gara&#380;u podziemnym obowi&#261;zkowe i dodatkowo p&#322;atne 250 z&#322;/mc (zawsze mo&#380;na je potem podnaj&#261;&#263; komu&#347; innemu).
- i jeszcze pr&#261;d oraz Internet 300Mb/s, ale to s&#261; ju&#380; groszowe sprawy.
- oszcz&#281;dzasz 1900 z&#322; dla agencji, gdy&#380; og&#322;oszenie jest prywatne ( 160 z&#322;/mc mniej).

Kaucja to 3000 z&#322;. Wynajem na 1 rok lub d&#322;u&#380;ej. Dost&#281;pne od 1 kwietnia.

Wi&#281;cej informacji prosz&#281; dzwoni&#263; lub pisa&#263; tylko nie listownie - bo nie mam poj&#281;cia jak teraz poczta dzia&#322;a.


Pozdrawiam serdecznie,

Micha&#322;

P.S Nie wsp&#243;&#322;pracuj&#281; z agencjami, tzn. mog&#281; wsp&#243;&#322;pracowa&#263;, ale bez zap&#322;aty prowizji. Zatem op&#322;aca si&#281; Pa&#324;stwu zadzwoni&#263; wtedy i tylko wtedy gdy macie pewn&#261; prowizj&#281; od najemcy.
</description><locations><location>Zygmunta Mi&#322;kowskiego 7</location></locations></flat><flat><title>MIESZKANIE Z 2 ODDZIELNYMI POKOJAMI PRZY RONDZIE MOGILSKIM ul Mogilska (English below)</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-z-2-oddzielnymi-pokojami-przy-rondzie-mogilskim-ul-mogilska-english-below/1006815121070911085654709</url><description>
PRZYTULNE W PE&#321;NI WYPOSA&#379;ONE MIESZKANIE

Do wynaj&#281;cia od zaraz mieszkanie z sypialni&#261;, salonem oraz osobn&#261; kuchni&#261; o pow. ok. 60 m2 wyposa&#380;one w wysokim standardzie
Doskona&#322;a lokalizacja &#8211; ul Mogilska 66 , cicha okolica, &#347;wietna komunikacja!
Mieszkanie usytuowane jest na 1 pi&#281;trze w 5 pi&#281;trowym nowym bloku.
Sk&#322;ada si&#281; z salonu, sypialni, osobnej kuchni, &#322;azienki z WC i przedpokoju.
W kuchni zabudowa, sprz&#281;t AGD (piekarnik, lod&#243;wka). W &#322;azience prysznic i WC
Ogrzewanie i ciep&#322;a woda centralne miejskie.
Koszty:
czynsz najmu: 1600 z&#322; + 553 Z&#321; czynsz administracyjny + media.
Depozyt: 2100 z&#322; zwrotny ostatniego dnia zamieszkania.
Umowa na rok. Wolne od zaraz.
BEZ PROWIZJI!

Spacious apartment  (60m2) at ul. Mogilska 66. Its quiet and completely equipped with
all necessary equipment,. There are 2 separated rooms. Quiet neighbourhood.
Next to the building there are shops, restaurants. Central heating MPEC
[LOCATION]
Mogilska 66,
[COST] rent 1600z&#322; + 553z&#322; administration+ electricity,  deposit
- one month rent z&#322;
[CONTRACT] English version of agreement,
minimum 1 year .
Availible
from now
</description><locations><location>Mogilska 66</location></locations></flat><flat><title>Wynajm&#281; 2 - pokojowy apartament o powierzchni 30 m2, przy ul. Lubicz 12, w Krakowie.</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/wynajme-2-+-pokojowy-apartament-o-powierzchni-30-m2-przy-ul-lubicz-12-w-krakowie/1007133147860910472840809</url><description>
Wynajm&#281; 4-osobowy apartament
o powierzchni 30 m2, przy ul. Lubicz 12 (Stare Miasto) w
Krakowie.

Apartament jest nowo wyko&#324;czony, w pe&#322;ni
wyposa&#380;ony.
W apartamencie znajduje si&#281; salon z aneksem
kuchennym , oddzielna sypialnia, &#322;azienka z prysznicem.

Wyposa&#380;enie
apartamentu:
- rozk&#322;adana sofa (2 os.) w salonie z po&#347;ciel&#261;
-
w sypialni podw&#243;jne &#322;&#243;&#380;ko z po&#347;ciel&#261;
- telewizor,
internet
- szafa
- stolik, 4 krzes&#322;a
- zabudowa
kuchenna: lod&#243;wka, p&#322;yta indukcyjna, czajnik elektryczny,
zlewozmywak, suszarka, wyci&#261;g, naczynia, sztu&#263;ce, garnki
-
ogrzewanie centralne
- &#322;azienka z prysznicem

Na
zewn&#261;trz apartamentu, w holu znajduje si&#281; pralka, &#380;elazko,
deska.

Apartament znajduje si&#281; w doskona&#322;ej lokalizacji
bardzo blisko rynku &#8211; 500 m, oraz Galerii Krakowskiej &#8211; 400 m. W
najbli&#380;szej okolicy znajduj&#261; si&#281; liczne restauracje, kawiarnie,
bary, sklepy spo&#380;ywcze, apteka oraz inne lokale us&#322;ugowe a tak&#380;e
komunikacja miejska.

Op&#322;aty: 1 800 z&#322;/miesi&#261;c za apartament + op&#322;ata za media ok. 100
z&#322;/m-c/os. /zale&#380;nie
od zu&#380;ycia

Kaucja
- r&#243;wnowarto&#347;&#263; miesi&#281;cznej op&#322;aty.

Pozosta&#322;e
informacj&#281; zostan&#261; udzielone na miejscu.

Apartament do
wynaj&#281;cia od zaraz.
Zapraszam do ogl&#261;dania.

Tel.
602 519 926
&#8211; Czarek
Tel.
886 319 919 &#8211; Arek

Oferta nie jest skierowana do biur
nieruchomo&#347;ci i agencji.
Apartament nie jest przeznaczony na
wynajem kr&#243;tkoterminowy.
</description><locations><location>Lubicz 12</location><location>Stare Miasto</location></locations></flat><flat><title>2 pokoje,50m2,du&#380;y apartament Ludwin&#243;w,1800 PLN z premi&#261; prywatnie, faktura VAT</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/2-pokoje-50m2-duzy-apartament-ludwinow-1800-pln-z-premia-prywatnie-faktura-vat/1007230730220912571698109</url><description>
Do wynaj&#281;cia nowoczesne,
&#322;adne, bardzo ciche, jasne mieszkanie 2-pokojowe pow. 50 m2 po kompletnej
modernizacji w kwietniu 2020 r.. Budynek typu apartamentowiec z 2007 r,
znajduje si&#281; na ul. Rozdro&#380;e nr 17 . Jest to przecznica ul. Kapelanka. W bardzo
cichym i spokojnym miejscu przylega do strefy zielonej z po&#322;udniow&#261; ekspozycj&#261;.
Jednocze&#347;nie w centrum Krakowa z doskona&#322;ym po&#322;&#261;czeniem komunikacyjnym z reszt&#261;
miasta jak i blisko tras wylotowych. Patrz mapa.
Mieszkanie sk&#322;ada
si&#281; z du&#380;ego salonu po&#322;&#261;czonego z kuchni&#261;, sypialni z balkonem, przedpokoju,
&#322;azienki i wc.
Mieszkanie jest
kompletnie wyposa&#380;one we wszystkie niezb&#281;dne sprz&#281;ty AGD ( pralka, zmywarka,
lod&#243;wka, p&#322;yta z piecem elektrycznym , wyci&#261;g itp.)  i RTV jak i
kompletnie wyposa&#380;ona kuchnia  w czajnik, naczynia, patelnie, zestawy
talerzy i szklanek, sztu&#263;ce itp. dla 6 os&#243;b. Dodatkowo &#380;elazko, deska do
prasowania, odkurzacz, sprz&#281;t do sprz&#261;tania.
W sypialni
podw&#243;jne &#322;&#243;&#380;ko z materacem.
&#321;azienka z wann&#261; i
prysznicem, obok oddzielnie WC. W &#322;azience ogrzewanie pod&#322;ogowe.
Budynek
monitorowany ca&#322;odobowo  a ochroniarz na miejscu od 17-8 rano. Mieszkanie
znajduje si&#281; na 4 pi&#281;trze budynku.
Op&#322;aty tzw odst&#281;pne 1800 PLN w maju, czerwcu i lipcu. P&#243;&#378;niej 1890 do ko&#324;ca roku  wynajmu. Czynsz
administracyjny , stan na marzec 2020 ok 260 PLN ( ochrona, fundusz remontowy,
sprz&#261;tanie, utrzymanie cz&#281;&#347;ci wsp&#243;lnych),  plus zaliczki na wod&#281; zimn&#261;,
ciep&#322;&#261; i co z w&#322;asnej kot&#322;owni wg wskazania licznik&#243;w, plus op&#322;ata &#347;mieciowa z
zale&#380;no&#347;ci od liczby zamieszka&#322;ych os&#243;b.. Dodatkowo pr&#261;d wg licznika. Przy 2
osobach i zastosowanym energooszcz&#281;dnym o&#347;wietleniu Led ok 100-120 PLN
miesi&#281;cznie.
Mieszkanie posiada
dodatkowo gara&#380; znajduj&#261;cy si&#281; w podziemiach budynku. Jest to zamykany
dodatkow&#261; bram&#261; oddzielny garaz w cenie 190 pln miesi&#281;cznie.
Preferowana umowa
d&#322;ugoterminowa . Wymagana kaucja zwrotna w wysoko&#347;ci jednomiesi&#281;cznego czynszu z op&#322;atami.
Na wynajmowany
lokal jest mo&#380;liwo&#347;&#263; wystawienia faktury vatowskiej zar&#243;wno na czynsz jak i
media na podstawie umowy najmu..
</description><locations><location>Ludwin&#243;w</location><location>Rozdro&#380;e 17</location></locations></flat><flat><title>Mieszkanie dwupokojowe dla dw&#243;ch os&#243;b- Armii Krajowej-1800 z op&#322;atami</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-dwupokojowe-dla-dwoch-osob+-armii-krajowej+1800-z-oplatami/1007268184830910473551709</url><description>
Do wynaj&#281;cia  mieszkanie w bloku przy Armii Krakowej. Przyjemna i bardzo dobra lokalizacja, nieopodal MS AGH, B&#322;onia, 3 minuty do biurowc&#243;w Galileo, Newton, Edison, za oknem basen AGH.
Blok bardzo zadbany.
Mieszkanie sk&#322;ada si&#281; z dw&#243;ch jednoosobowych pokoi (po ok.14m2), &#347;lepej, ale funkcjonalnej kuchni i &#322;azienki z wann&#261;. W pokojach &#322;&#243;&#380;ka jednoosobowe ( sofa widoczna na zdj&#281;ciu wyprowadza si&#281; ze mn&#261;;) tv te&#380;) Obydwa pokoje s&#261; niebieskie-fioletowych &#347;cian ju&#380; nie ma:).
Ciep&#322;a woda i ogrzewanie-miejskie.
Koszt to 1800 z&#322; z op&#322;atami ( bez internetu- internet mo&#380;na podpi&#261;&#263; samemu- na parterze w bloku ma biuro lokalny dostawca).
Pod blokiem jest sporo miejsc parkingowych dla mieszka&#324;c&#243;w- za szlabanami.
Preferowane osoby pracuj&#261;ce.
Zapraszam do kontaktu:)
</description><locations><location>Armii Krajowej</location></locations></flat><flat><title>Mieszkanie 2-pokojowe Koz&#322;&#243;wek</title><url>https://www.gumtree.pl/a-mieszkania-i-domy-do-wynajecia/krakow/mieszkanie-2+pokojowe-kozlowek/1007268184640911045036809</url><description>
Do wynaj&#281;cia przytulne dwupokojowe mieszkanie. Idealne dla pary.
</description><locations><location>Na Koz&#322;&#243;wce</location></locations></flat></flats>